"Space" = "Space";
"Use old shortcut" = "古いショートカットを使用してください";
"Type shortcut" = "型のショートカット";
"Click to record shortcut" = "ショートカットを記録するためにクリック";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "キーの組み合わせの％@を使用することができます！";
"The key combination \"%@\" can't be used because %@." = "The key combination \"%@\" can't be used because %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "キーの組み合わせ\"％@\"がすでにシステム全体のキーボードショートカットで使用されているので、使用することはできません。 （あなたが本当にこのキーの組み合わせを使用する場合は、ほとんどのショートカットはシステム環境設定のキーボードとマウスのパネルで変更できます。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "キーの組み合わせ\"％@\"それは、メニュー項目がすでに使用されているので使用することはできません\"％@\"。";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";